Repository: HansLanda96/django-notary
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: uk

source: English
uk: Англійська

source: Ukranian
uk: Українська

source: Contact Us
uk: Зв'яжіться зі мною

source: Any questions?
uk: Залишились питання?

source: Name
uk: Ім'я

source: Message
uk: Повідомлення

source: Send Message
uk: Надіслати Повідомлення

source: Back
uk: На головну

source: Private notary
uk: Приватний нотаріус

source: Kyiv city notary district
uk: Київський міський нотаріальний округ

source: Contact Information:
uk: Контактні дані:

source: Lva Tolstogo str. 25/18 off.1
uk: вул.Льва Толстого, буд.25/18, оф.1

source: Services provided
uk: Послуги

source: Read More
uk: Дізнатись більше

source: Private notary of Kyiv Oleksandra Marchenko
uk: Приватний нотаріус міста Києва Олександра Марченко

source: All rights reserved
uk: Всі права застережені

source: Home
uk: Головна

source: About
uk: Про Нотаріуса

source: Services
uk: Послуги

source: Contact Me
uk: Зв'язатися зі мною

source: Notarial and registration actions
uk: Нотаріальни та реєстраційні дії

source: We perform all types of notarial acts for individuals and legal entities.
uk: Ми здійснюємо всі види нотаріальних дій для фізичних та юридичних осіб.

source: Notarial acts
uk: Нотаріальні дії

source: Certification of transactions:
uk: Посвідчення правочинів:

source: Preliminary contracts of sale and purchase of real estate/movable property;
uk: Попередні договори купівлі-продажу нерухомого/рухомого майна;

source: Contracts of sale and purchase of immovable/movable property;
uk: Договори купівлі-продажу нерухомого/рухомого майна;

source: Contracts of the gift of immovable/movable property;
uk: Договори дарування нерухомого/рухомого майна;

source: Contracts of exchange of property;
uk: Договори міни майна;

source: Pledge agreements;
uk: Договори застави;

source: Mortgage agreements (including property rights mortgage agreements);
uk: Договори іпотеки (в тому числі договори іпотеки майнових права);

source: Loan agreements;
uk: Договори позики;

source: Agreements on assignment of the right of claim;
uk: Договори про відступлення права вимоги;

source: Debt transfer agreements;
uk: Договори про переведення боргу;

source: Contracts of assignment;
uk: Договори доручення;

source: Management of inheritance cases;
uk: Ведення спадкових справ;

source: Issuance of a certificate of inheritance;
uk: Видача свідоцтва про право на спадщину;

source: Issuance of a certificate of ownership of a share in the joint property of spouses in case of death of one of the spouses;
uk: Видача свідоцтва про право власності на частку в спільному майні подружжя в разі смерті одного з подружжя;

source: Issuance of a certificate of purchase of property at public auction (auctions);
uk: Видача свідоцтва про придбання майна з прилюдних торгів (аукціонів);

source: Issuance of a certificate of purchase of property at public auction, if the public auction did not take place;
uk: Видача свідоцтва про придбання майна з прилюдних торгів (аукціонів), якщо прилюдні торги (аукціони) не відбулися;

source: Issuing duplicates of notarial documents kept in thenotary's files;
uk: Видача дублікатів нотаріальних документів, що зберігаються у справах нотаріуса;

source: Imposing and lifting the ban on the alienation of real estate (property rights to real estate) and vehicles subject to state registration;
uk: Накладення та зняття заборони щодо відчуження нерухомого майна (майнових прав на нерухоме майно) і транспортних засобів, що підлягають державній реєстрації;

source: Certification of authenticity of copies (photocopies) of documents and extracts from them;
uk: Засвідчення вірності копій (фотокопій) документів і виписок з них;

source: Certification of authenticity of a signature on documents (applications, constituent documents, affidavits);
uk: Засвідчення справжністі підпису на документах (заявах, установчих документах, афідевітах);

source: Certification of translation of documents from one language into another;
uk: Засвідчення вірності перекладу документів з однієї мови на іншу;

source: Certification of the fact that an individual is alive;
uk: Посвідчення факту, що фізична особа є живою;

source: Certification of the fact of an individual's stay in a certain place;
uk: Посвідчення факту перебування фізичної особи в певному місці;

source: Transfer of applications of individuals and legal entities to other individuals and legal entities;
uk: Передача заяви фізичних та юридичних осіб іншим фізичним та юридичним особам;

source: Execution of executive inscriptions;
uk: Вчинення виконавчих написів;

source: Protest of bills of exchange;
uk: Вчинення протесту векселів;

source: Wills;
uk: Заповіти;

source: Powers of attorney;
uk: Довіреності;

source: Consent to the alienation of property, etc;
uk: Згода на відчудження майна, тощо;

source: And other notarial acts stipulated by the law.
uk: Та інші нотаріальні дії, закріплені законодавством.

source: Apostilization
uk: Апостилювання

source: Apostille affixing for submission of documents issued in Ukraine in any country of the world.
uk: Проставлення апостилю для надання документів, виданих в Україні у будь-якій країні світу.

source: Registration actions
uk: Реєстраційні дії

source: Registration of rights to real estate in the State Register of Real Property Rights.
uk: Реєстрація прав на нерухоме майно в Державному реєстрі речових прав на нерухоме майно

source: Registration, termination of encumbrances.
uk: Реєстрація, припинення обтяжень

source: Obtaining information from the State Register of Real Property Rights.
uk: Отримання інформації з Державного реєстру речових прав на нерухоме майно

source: Making changes to real estate in the State Register of Real Property Rights to Real Estate.
uk: Внесення змін щодо нерухомого майна до Державного реєстру речових прав на нерухоме майно

source: Registration of legal entities.
uk: Реєстрація юридичних осіб

source: Making changes to the Unified State Register of Legal Entities, Individual Entrepreneurs and Public Organizations.
uk: Внесення змін до Єдиного державного реєстру юридичніх осіб, фізичних осіб-підприємців та громадських формувань.

source: Liquidation of legal entities.
uk: Ліквідація юридичних осіб

source: Obtaining information from the Unified State Register of Legal Entities, Individual Entrepreneurs, and Public Organizations.
uk: Отримання інформації з Єдиного державного реєстру юридичних осіб, фізичних осіб-підприємців та громадських формувань
